<p style="text-align:justify"><strong>A&ccedil;&otilde;es </strong>ou <strong>Papeis</strong> s&atilde;o parcelas ou um pedacinho de uma empresa com capital social aberto.</p>

<p style="text-align:justify">As <strong>a&ccedil;&otilde;es</strong> s&atilde;o imitidas por empresas que decidem abrir seu capital social ao mercando, se tornando uma empresa S.A &ldquo;<u>sociedade an&ocirc;nima</u>&rdquo;, todas as a&ccedil;&otilde;es s&atilde;o negociadas pela Bolsa de Valores (B3) por intermedia da corretora.</p>

<p style="text-align:justify">As a&ccedil;&otilde;es representam a menor fra&ccedil;&atilde;o do capital social de uma empresa, ou seja, &eacute; o resultado da divis&atilde;o do capital social em partes iguais, sendo o capital social o investimento dos donos na empresa, ou seja, o patrim&ocirc;nio da empresa.</p>

<p style="text-align:justify">As negocia&ccedil;&otilde;es das a&ccedil;&otilde;es s&atilde;o feita diariamente em dias uteis, podendo ser por forma presencial &ldquo;balc&atilde;o&rdquo; ou eletr&ocirc;nica <strong>App MultBroker</strong>.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">O pre&ccedil;o das a&ccedil;&otilde;es flutua:</p>

<ul>
	<li style="text-align:justify">Se h&aacute; muitos compradores, o pre&ccedil;o tende a subir.</li>
	<li style="text-align:justify">Quando h&aacute; muitos investidores vendendo essas a&ccedil;&otilde;es tende a cair.</li>
</ul>

<p style="text-align:justify">&Eacute; a regra da lei da oferta e da procura!</p>

<p style="text-align:justify">Mesmo com pouco dinheiro, um investidor poder&aacute; obter ganhos, comprando e vendendo aproveitando o sobe e desce das a&ccedil;&otilde;es, por isso o termo <em>mercado vari&aacute;vel</em>.</p>

<p style="text-align:justify">Quando voc&ecirc; adquire uma a&ccedil;&atilde;o, passasse a ser socio desta empresa que adquiriu, mesmo com poderes limitados, determinado pelo tipo de a&ccedil;&atilde;o ou sua quantidade.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><strong>Mas por que o termo Papel?</strong></p>

<p style="text-align:justify">Antigamente as <strong>a&ccedil;&otilde;es</strong> eram impressas em t&iacute;tulos de ap&oacute;lices, onde o <strong>papel f&iacute;sico</strong> era sua garantia que voc&ecirc; detinha <strong>a&ccedil;&otilde;es</strong> daquela determinada empresa. Exemplo de ap&oacute;lice da Petrobras.</p>

<p style="text-align:center"><img alt="" height="300" src="https://http2.mlstatic.com/cautela-certificado-titulo-de-acoes-da-petrobras-on-1988-D_NQ_NP_18653-MLB20157927471_092014-F.webp" width="218" /></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><strong>Hoje as a&ccedil;&otilde;es s&atilde;o custodias em formatado digital, n&atilde;o a necessidade de papel impresso, sendo o recurso digital mais confi&aacute;vel e din&acirc;mico nas suas opera&ccedil;&otilde;es de compra, venda e registro.</strong></p>
